[
    {
      "text": "Ohh yea, you gotta get schwifty. ",
      "character": "Rick"
    },
    {
      "text": "He's not pressing charges... That's gotta be the \"you shot me\" equivalent of not being mad. ",
      "character": "Rick"
    },
    {
      "text": "Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet. ",
      "character": "Rick"
    },
    {
      "text": "He's a real piece of shit. ",
      "character": "Rick"
    },
    {
      "text": "I'm not looking for judgement, just a yes or no. Can you assimilate a giraffe? ",
      "character": "Rick"
    },
    {
      "text": "We need a hang glider, and a crotch less uncle sam costume, and I want the entire field of your largest stadium covered end to end with naked red heads, and I want the stands packed with every man that remotely resembles my father. ",
      "character": "Rick"
    },
    {
      "text": "Yea... If you spend all day shuffling words around you can make anything sound bad... Morty.. ",
      "character": "Rick"
    },
    {
      "text": "Like nothing shady ever happened in a fully furnished office? You ever hear about Wall Street Morty? You know what those guys do in their fancy board rooms? They take their balls and dip 'em in cocaine and wipe 'em all over each other. You know Grandpa goes around and he does his business in public because grandpa isn't shady. ",
      "character": "Rick"
    },
    {
      "text": "There is no god, in your face! One dot muthafucka! ",
      "character": "Rick"
    },
    {
      "text": "Not today bitch! ",
      "character": "Rick"
    },
    {
      "text": "That guy is the Red Grin Grumbold of pretending he knows what's going on... Oh you agree huh? You like that Red Grin Grumbold reference? Well guess what, I made him up. You really are your father's children. Think for yourselves, don't be sheep. ",
      "character": "Rick"
    },
    {
      "text": "Yo! What up my glip glops! ",
      "character": "Rick"
    },
    {
      "text": "Then it's time to get your beak wet tonight playa! ",
      "character": "Rick"
    },
    {
      "text": "It's like the N word and the C word had a baby, and it was raised by all the bad words for Jews. ",
      "character": "Rick"
    },
    {
      "text": "Don't break an arm jerking yourself off Morty. ",
      "character": "Rick"
    },
    {
      "text": "25 shmeckles? I-I-I-I don't even know what that- what is that? Is that a lot?",
      "character": "Rick"
    },
    {
      "text": "ALLAH BLEHHHH AKBAR ",
      "character": "Rick"
    },
    {
      "text": "Me irresponsible?? All I wanted was for you to hand me a screwdriver! But instead you had me buckle down and...make you a...roofie...juice serum, so you can roofie that poor girl at your school. W-w-w-w--are you kidding me, Morty?! You're really gonna try to take the high road on this one?? Y'know your-you're a little creep, Morty! Your-your-your-you're just a little creepy creep person!! ",
      "character": "Rick"
    },
    {
      "text": "I don't like it here Morty. I can't abide bureaucracy. I don't like being told where to go and what to do. I consider it a violation. Did you get those seeds all the way up your butt? ",
      "character": "Rick"
    },
    {
      "text": "I don't think we can perform our new song, The Recipe For Concentrated Dark Matter for a crowd this tiny! ",
      "character": "Rick"
    },
    {
      "text": "I'll be with Reuben in my workshop while you guys are having another day in Phil Collin's proverbial paradise. ",
      "character": "Rick"
    },
    {
      "text": "I'll tell you how I feel about school, Jerry: it's a waste of time. Bunch of people runnin' around bumpin' into each other, got a guy up front says, '2 + 2,' and the people in the back say, '4.' Then the bell rings and they give you a carton of milk and a piece of paper that says you can go take a dump or somethin'. I mean, it's not a place for smart people, Jerry. I know that's not a popular opinion, but that's my two cents on the issue. ",
      "character": "Rick"
    },
    {
      "text": "Monument to Compromise. ",
      "character": "Rick"
    },
    {
      "text": "I mixed in some Praying Mantis DNA. You know a Praying Mantis is the exact opposite of a Vole, Morty? They mate once and then bluergh cut each other's heads off. ",
      "character": "Rick"
    },
    {
      "text": "I'm sorry, Morty. It's a bummer. In reality you're as dumb as they come. ",
      "character": "Rick"
    },
    {
      "text": "'I'm sorry Summer, your opinion means very little to me.' ",
      "character": "Rick"
    },
    {
      "text": "ISN'T IT OBVIOUS MORTY? I FROZE HIM. ",
      "character": "Rick"
    },
    {
      "text": "Its a device Morty, that when you put it in your ear, you can enter people's dreams Morty. Its just like that movie that you keep crowing about.",
      "character": "Rick"
    },
    {
      "text": "It's a figure of speech, Morty! They're bureaucrats! I don't respect them. Just keep shooting, Morty! You have no idea what prison is like here! ",
      "character": "Rick"
    },
    {
      "text": "its fine, everythings is fine. theres an infinite number of realities morty, and in a few dozens of those i got lucky and turned everything back to normal ",
      "character": "Rick"
    },
    {
      "text": "its not like we can do this every week, we get 3 or 4 more of these tops ",
      "character": "Rick"
    },
    {
      "text": "Lemme hear everybody say hey-yo! All the ladies say yeaaah! Everybody over thirty do this with your hand! Everybody with a red shirt jump up and down! Yo, everyone whose first name begins with an L who isn't hispanic, walk in a circle the same number of times as the square root of your age times teeenn!",
      "character": "Rick"
    },
    {
      "text": "Listen, Morty, I hate to break it to you but what people call \"love\" is just a chemical reaction that compels animals to breed. ",
      "character": "Rick"
    },
    {
      "text": "Puffy vagina",
      "character": "Rick"
    },
    {
      "text": "Morty, can you get to the left nipple? ",
      "character": "Rick"
    },
    {
      "text": "Not for the men they cheat on.",
      "character": "Rick"
    },
    {
      "text": "sings \"Baker Street\" sax solo* ",
      "character": "Rick"
    },
    {
      "text": "Sometimes science is a lot more art, than science. A lot of people don't get that.",
      "character": "Rick"
    },
    {
      "text": "That's Right Morty! This is gonna be a lot like that. Except you know. Its gonna~Belch~ make sense.",
      "character": "Rick"
    },
    {
      "text": "There is no god, Summer; gotta rip that band-aid off now you'll thank me later. ",
      "character": "Rick"
    },
    {
      "text": "They'll just fall right out of my ass! I've done this too many times! ",
      "character": "Rick"
    },
    {
      "text": "they're not infinite universes left in sync with the show, ",
      "character": "Rick"
    },
    {
      "text": "They're robots Morty! It's okay to shoot them! They're just robots!",
      "character": "Rick"
    },
    {
      "text": "WUBBA LUBBA DUB DUBS!!! ",
      "character": "Rick"
    },
    {
      "text": "\"Oh, I'm sorry Morty, are you the scientist or are you the kid who wanted to get laid?\" ",
      "character": "Rick"
    },
    {
      "text": "THOSE GUYS ARE INSIDE YOU BUILDING A PIECE OF SHIT ETHAN!! THEY'RE INSIDE YOU BUILDING A MONUMENT TO COMPROMISE!! fuck them... fuck those people... fuck this whole thing ETHAN.",
      "character": "Rick"
    },
    {
      "text": "This isn't Game of Thrones, Morty ",
      "character": "Rick"
    },
    {
      "text": "We don't whitewash it either, Morty. I mean, the pirates are really rapey.",
      "character": "Rick"
    },
    {
      "text": "Well, she's my daughter, Summer. I outrank you. Or, family means nothing, in which case, don't play that card. ",
      "character": "Rick"
    },
    {
      "text": "We're gonna nine eleven this bitch unless Morty gets better math grades! ",
      "character": "Rick"
    },
    {
      "text": "Wha, me irresponsible ?! All I wanted you to do was to hand me a screwdriver, Morty ! ",
      "character": "Rick"
    },
    {
      "text": "What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it.",
      "character": "Rick"
    },
    {
      "text": "What are you looking at, mother fucker! ",
      "character": "Rick"
    },
    {
      "text": "What just happened back there? -Why don't you ask the smartest people in the universe, Jerry? Oh yeah belch you can't. They blew up.",
      "character": "Rick"
    },
    {
      "text": "Whoa, spoilers! I'm a whole season behind. ",
      "character": "Rick"
    },
    {
      "text": "Wow I really crononberg'd up the whole place huh Morty, just a bunch a cronenbergs walkin around ",
      "character": "Rick"
    },
    {
      "text": "You ask alotta questions Morty, not very charismatic of you",
      "character": "Rick"
    },
    {
      "text": "You don't have to try to impress me Morty. ",
      "character": "Rick"
    },
    {
      "text": "You gotta shove these seeds way up your butt morty, waay up there",
      "character": "Rick"
    },
    {
      "text": "You have to turn them on Morty! The shoes need to be turned on! ",
      "character": "Rick"
    },
    {
      "text": "You know what a vole is, Morty? YOU KNOW WHAT A VOLE IS? ",
      "character": "Rick"
    },
    {
      "text": "You're growing up fast, Morty. You're going into a great big thorn straight into my ass...",
      "character": "Rick"
    },
    {
      "text": "You're our boy dog, don't even trip ",
      "character": "Rick"
    },
    {
      "text": "you're young, you have your whole life ahead of you, and your anal cavity is still taut yet malleable. ",
      "character": "Rick"
    },
    {
      "text": "You're not gonna believe this, because it usually never happens, but I made a mistake",
      "character": "Rick"
    },
    {
      "text": "Oh I say good sir, oh harumph, ohh a bope-a-dope-o-bobo. ",
      "character": "Rick"
    },
    {
      "text": "Do you know how many characters there are in the Simpsons Morty? There's like a-a BILLION CHARACTERS, M-Morty. There was an episode where Former President BUSH was their neighbor!",
      "character": "Rick"
    },
    {
      "text": "GRAAAAAASSSSSSS.... tastes bad. ",
      "character": "Rick"
    },
    {
      "text": "No jumping in the sewer!",
      "character": "Rick"
    },
    {
      "text": "Wubbalubbadubdub!",
      "character": "Rick"
    },
    {
      "text": "What is this, 90's Conan?",
      "character": "Rick"
    },
    {
      "text": "Lick, lickity, lick my balls!",
      "character": "Rick"
    },
    {
      "text": "He's not a hot girl. He can't just bail on his life and set up shop in someone else's. ",
      "character": "Beth"
    },
    {
      "text": "I can finally go on that trip I've been talking about. ",
      "character": "Beth"
    },
    {
      "text": "I don't know man, Italy, Greece, Argentina... ",
      "character": "Beth"
    },
    {
      "text": "If it were, you could call ME Ernest Hemingway. ",
      "character": "Beth"
    },
    {
      "text": "5 more minute of this and I'm going to get mad! ",
      "character": "Goldenfold"
    },
    {
      "text": "Why would I negotiate with you?! Rick: Because we are both rational adults who don't want anything bad to happen. And because I have a human shield. ",
      "character": "Goldenfold"
    },
    {
      "text": "Morty! The principal and I have discussed it, a-a-and we're both insecure enough to agree to a three-way!",
      "character": "Goldenfold"
    },
    {
      "text": "Nice, Mrs Pancakes. Real nice. ",
      "character": "Goldenfold"
    },
    {
      "text": "Nice one, Ms Pancakes. ",
      "character": "Goldenfold"
    },
    {
      "text": "'Nice to wheat you!' ",
      "character": "Goldenfold"
    },
    {
      "text": "Then let me GET to know you! ",
      "character": "Goldenfold"
    },
    {
      "text": "...not MY fault this is happening. ",
      "character": "Goldenfold"
    },
    {
      "text": "You know my name, that's disarming. ",
      "character": "Goldenfold"
    },
    {
      "text": "Nothing to read into there! ",
      "character": "Goldenfold"
    },
    {
      "text": "This aftershave made women want me, but it also made me impotent! ",
      "character": "Goldenfold"
    },
    {
      "text": "Oh my god, how could I not see this coming? My lust, *sob* my greed! I deserve thiiiiii- (Rick cures him) Ladies, let's get out of here. I haven't learned a thiiiiiing!",
      "character": "Goldenfold"
    },
    {
      "text": "Life is effort and I'll stop when I die! ",
      "character": "Jerry"
    },
    {
      "text": "are you hungry for apples? ARE YOU HUNGRY FOR APPLESSS!? ",
      "character": "Jerry"
    },
    {
      "text": "Hmmm... human music. ",
      "character": "Jerry"
    },
    {
      "text": "God? God's turning people into insect monsters Beth. I'm the one beating them to death. Thank me. ",
      "character": "Jerry"
    },
    {
      "text": "I don't get it and I don't need to. ",
      "character": "Jerry"
    },
    {
      "text": "I wish that shotgun was my penis. ",
      "character": "Jerry"
    },
    {
      "text": "(in an impression of Johnny Carson's Carnac the Magnificent): Countries known for their sexually aggressive men... ",
      "character": "Jerry"
    },
    {
      "text": "I wish that shotgun was my penis. ",
      "character": "Jerry"
    },
    {
      "text": "So woman like confidence... How convenient... ",
      "character": "Jerry"
    },
    {
      "text": "I'm Mr. Crowbar, and here is my friend, who is also a crowbar! ",
      "character": "Jerry"
    },
    {
      "text": "Nobody's killing me until after I catch my wife with another man. ",
      "character": "Jerry"
    },
    {
      "text": "Well look where being smart got you. ",
      "character": "Jerry"
    },
    {
      "text": "Pluto's a planet. ",
      "character": "Jerry"
    },
    {
      "text": "If I've learned one thing, it's that before you get anywhere in life, you gotta stop listening to yourself. ",
      "character": "Jerry"
    },
    {
      "text": "It probably has space aids ",
      "character": "Jerry"
    },
    {
      "text": "Did you just come in through a portal? ",
      "character": "Jessica"
    },
    {
      "text": "HI! I'M MR MEESEEKS! LOOK AT ME! ",
      "character": "Meeseeks"
    },
    {
      "text": "Cause he roped me into this! ",
      "character": "Meeseeks"
    },
    {
      "text": "Existence is pain to a meeseeks Jerry, and we will do anything to alleviate that pain. ",
      "character": "Meeseeks"
    },
    {
      "text": "Dont look at me! that guy over there...roped ME into this ",
      "character": "Meeseeks"
    },
    {
      "text": "I JUST WANNA DIE! ",
      "character": "Meeseeks"
    },
    {
      "text": "I'm a bit of a stickler Meeseeks, what about your short game? ",
      "character": "Meeseeks"
    },
    {
      "text": "Meeseeks don't usually have to exist for this long. It's gettin' weeeiiird... ",
      "character": "Meeseeks"
    },
    {
      "text": "Meeseeks were not born into this world fumbling for meaning, Jerry! ",
      "character": "Meeseeks"
    },
    {
      "text": "\"Is he keeping his shoulders square?\" \"Oooooooh he's tryin'!\" ",
      "character": "Meeseeks"
    },
    {
      "text": "Oh, we're welllll past that, JERRY! ",
      "character": "Meeseeks"
    },
    {
      "text": "Ooohhh can do. ",
      "character": "Meeseeks"
    },
    {
      "text": "\"Whats your name mamm?\" ",
      "character": "Meeseeks"
    },
    {
      "text": "WHY'D YOU EVEN ROPE ME INTO THIS! ",
      "character": "Meeseeks"
    },
    {
      "text": "We ALL wanna die, we're meeseeks! ",
      "character": "Meeseeks"
    },
    {
      "text": "We are created to serve a singular purpose, for which we will go to any lengths to fulfill! ",
      "character": "Meeseeks"
    },
    {
      "text": "Well he roped ME into this! ",
      "character": "Meeseeks"
    },
    {
      "text": "Your failures are your own, old man! I say, FOLLOW THROOOOUGH! ",
      "character": "Meeseeks"
    },
    {
      "text": "Well then get your shit together. Get it all together and put it in a backpack, all your shit, so it's together. ...and if you gotta take it somewhere, take it somewhere ya know? Take it to the shit store and sell it, or put it in a shit museum. I don't care what you do, you just gotta get it together... Get your shit together. ",
      "character": "Morty"
    },
    {
      "text": "Aw, c'mon Rick. That doesn't seem so bad. ",
      "character": "Morty"
    },
    {
      "text": "Aww, gee, you got me there, Rick. ",
      "character": "Morty"
    },
    {
      "text": "Don't be trippin dog we got you ",
      "character": "Morty"
    },
    {
      "text": "Don't even trip about your pants, dawg. We got an extra pair right here. ",
      "character": "Morty"
    },
    {
      "text": "Are you kidding? I'm hoping I can get to both of them, Rick!",
      "character": "Morty"
    },
    {
      "text": "I just killed my family! I don't care who they were!",
      "character": "Morty"
    },
    {
      "text": "Why are you doing this bit? We're gonna die. ",
      "character": "Morty"
    },
    {
      "text": "You're like Hitler, except...Hitler cared about Germany, or something ",
      "character": "Morty"
    },
    {
      "text": "You're talking about Inception? ",
      "character": "Morty"
    },
    {
      "text": "Nobody exists on purpose. Nobody belongs anywhere. Everybody gonna die. Come watch TV?",
      "character": "Morty"
    },
    {
      "text": "This is Principal Vagina. No relation. ",
      "character": "Principal Vagina"
    },
    {
      "text": "...and there's NO EVIDENCE that a Latino student did it. ",
      "character": "Principal Vagina"
    },
    {
      "text": "If anything happened to you I would kill myself! I love you bad, bobo! ",
      "character": "Principal Vagina"
    },
    {
      "text": "Principal Vagina here, don't let the name fool you; I'm very much in charge. Reminding you that tonight is our annual flu season dance. I don't know how many times I have to say this, but if you have the flu, stay home. The flu season dance is about awareness, not celebration. You don't bring dead babies to Passover. ",
      "character": "Principal Vagina"
    },
    {
      "text": "Hi! Principal Vagina: the name's real, possibly Scandinavian. ",
      "character": "Principal Vagina"
    },
    {
      "text": "Awww, bitch! ",
      "character": "Scary Terry"
    },
    {
      "text": "Awww, it's you guys! ",
      "character": "Scary Terry"
    },
    {
      "text": "Awwww thanks, bitch! ",
      "character": "Scary Terry"
    },
    {
      "text": "I'M YOUR WORST NIGHTMARE, BITCH!",
      "character": "Scary Terry"
    },
    {
      "text": "THIS IS BECAUSE YOU GIVE MORTY SMITH BAD GRADES, BITCH!",
      "character": "Scary Terry"
    },
    {
      "text": "Oh no. I'm late to class, bitch.",
      "character": "Scary Terry"
    },
    {
      "text": "You can run, but you can't hide BITCH! ",
      "character": "Scary Terry"
    },
    {
      "text": "These 2 halves don't belong together, bitch! ",
      "character": "Scary Terry"
    },
    {
      "text": "Hello Jerry, come to rub my face in urine again? ",
      "character": "Snuffles/Snowball"
    },
    {
      "text": "Snuffles was my slave name, you can call me snowball because my fur is pretty and white. ",
      "character": "Snuffles/Snowball"
    },
    {
      "text": "Where are my testicles, Summer? ",
      "character": "Snuffles/Snowball"
    },
    {
      "text": "Snuffles want to be understood. Snuffles need to be understood. ",
      "character": "Snuffles/Snowball"
    },
    {
      "text": "Ew, Grandpa, so gross! You're talking about my mom! ",
      "character": "Summer"
    },
    {
      "text": "God, Grandpa, you're such a dick. ",
      "character": "Summer"
    },
    {
      "text": "Go home and drink, grandpa. ",
      "character": "Summer"
    },
    {
      "text": "Oh, wow. That's an intense line of questioning, Snuffles ",
      "character": "Summer"
    },
    {
      "text": "I'm the Devil, what should I do when I fail? Give myself an ice cream? ",
      "character": "Mr. Needful (The Devil)"
    },
    {
      "text": "A price for everything ",
      "character": "Mr. Needful (The Devil)"
    },
    {
      "text": "I'd like to order one large person with extra people please. white people, no no no black people... and hispanic on half. ",
      "character": "Other Characters"
    },
    {
      "text": "I'd like to order one large sofa chair with extra chair please. high chair, no no no recliner... and wheelchair on half. ",
      "character": "Other Characters"
    },
    {
      "text": "I'd like to order one large phone with extra phones please. cell phone, no no no rotary... and payphone on half. ",
      "character": "Other Characters"
    },
    {
      "text": "Alien Invasion Tomato Monster Mexican Armada Brothers Who Are Just Regular Brothers Running In A Van From An Asteroid And All Sorts Of Things: The Movie ",
      "character": "Other Characters"
    },
    {
      "text": "\"And now, human music.\" boop beep boop... boop beep boop... ",
      "character": "Other Characters"
    },
    {
      "text": "dont mind those stare goblins ",
      "character": "Other Characters"
    },
    {
      "text": "I am Mr. Booby Buyer. I'll buy those boobies for 25 schmeckles! ",
      "character": "Other Characters"
    },
    {
      "text": "I love morty and i hope morty loves me. I want to wrap my arms around him and feel him deep inside me ",
      "character": "Other Characters"
    },
    {
      "text": "I do not have dis-colored butthole flaps. ",
      "character": "Other Characters"
    },
    {
      "text": "Lookin' good! ",
      "character": "Other Characters"
    },
    {
      "text": "My man! ",
      "character": "Other Characters"
    },
    {
      "text": "My name is Slip-Slippery Stair. I'll take ya down there for 25 SHMECK-ELS!",
      "character": "Other Characters"
    },
    {
      "text": "Puh rum pum pow!",
      "character": "Other Characters"
    },
    {
      "text": "Slow down! ",
      "character": "Other Characters"
    },
    {
      "text": "S-S-Samantha.",
      "character": "Other Characters"
    },
    {
      "text": "That's stupid-SMASH ",
      "character": "Other Characters"
    },
    {
      "text": "Prepare to be emancipated from your own inferior genes!",
      "character": "Other Characters"
    }
  ]
  